<style lang="less">
@import "../../styles/common.less";
@import "./subject.less";
</style>

<template>
    <div>
        <Row>
            <Card>
                <div>
                    <h2>隱私權及資訊安全管理</h2>
                    <br/>
                    <h3>一、	隱私權</h3>
                    <p>(一)、	雲林縣政府環境保護局特殊性工業區監測網站對使用者個人資料收集，
                        謹遵守中華民國「電腦處理個人資料保護法」之規範，未經許可及使用者同意，不會以電腦蒐集使用者個人資料。</p>
                    <p>(二)、	雲林縣政府環境保護局特殊性工業區監測網站伺服器自動記錄使用者所閱讀的網頁、
                        使用者所來自的位址，作為內容與系統改進、政策宣導效果評估之依據。此一部分資訊，只用來作數據性的統計分析，不涉及使用者個人身分資料。</p>
                    <p>(三)、	當使用者瀏覽雲林縣政府環境保護局特殊性工業區監測網站時，本站會放置cookie（一個小小的標示性文字檔案）
                        在使用者所使用的電腦中，這個cookie並不包含足以辨識使用者個人身分的資料，而是記錄使用者在本網頁中設定的個人服務等資料。
                        雲林縣政府環境保護局網站伺服器僅能讀取讀者cookie中在網站上的活動記錄，無法讀取讀者在其他網站的活動記錄。</p>
                    <p>(四)、	這份隱私權的保障聲明從即日起開始生效，但因應社會環境及法令規定的變遷與科技進步，
                        雲林縣政府環境保護局為保護使用者隱私，有權修改這份聲明，並儘速更新與公告。
                    </p>
                    <br>
                    <h3>二、	資訊安全管理</h3>
                    <p>
                        (一)、	網路安全保護措施
                        為了網站安全的目的和確保能夠繼續服務所有的網路使用者，本網站提供了以下的安全保護措施：
                        <br>
                        1.	使用網路入侵偵測系統，阻擋各項明顯之惡意攻擊；監控網路流量，以確認未經授權而企圖上載或更改、網頁資訊或蓄意破壞者。
                        <br>
                        2.	裝設防火牆防止非法入侵、破壞或竊取資料，以避免網站遭到非法使用，以保障使用者的權益。
                        <br>
                        3.	裝設防毒軟體，定期掃毒、更新病毒碼，以提供使用者更安全的網頁瀏覽環境。
                        <br>
                        4.	不定期演練發生資訊安全事件時的系統回復程序，並提供適當的安全防禦等級。
                        <br>
                        5.	每日進行備份作業，將所有資料備份到儲存媒體，並做異地存放。
                        <br>    
                        6.	自動接收所有來自相關作業系統廠商或資通安全會報技服中心所寄發的安全維護電子信通知，並依照電子信的建議，安裝適當的安全漏洞修補程式。
                    </p>
                    <p>
                        (二)、	自我保護措施
                        請妥善保管您的密碼及或任何個人資料，不要將任何個人資料，尤其是密碼提供給任何人。在您完成網路申辦、取閱電子郵件、管理區功能維護等程序後，務必記得登出帳號，若您是與他人共享電腦或使用公共電腦，切記要關閉瀏覽器視窗，以防止他人讀取您的個人資料、信件或進入所屬機關管理區。
                    </p>
                    <p>
                        (三)、	關於安全政策的修改
                        由於科技發展的迅速，相關法規訂定未臻完備前，以及未來可能難以預見的環境變遷等因素，本網站將會視需要修改網站上所提供的安全政策的說明，以落實保障您網路安全的立意。
                    </p>
                    <p>
                        (四)、	安全政策諮詢
                        若您對本網站的安全政策有任何疑問，都歡迎您隨時與我們聯絡。
                    </p>
                    <br>
                    <h3>三、	授權</h3>
                    <p>
                        (一)、	授權方式及範圍
                            為利各界廣為利用網站資料，雲林縣環境保護局特殊性工業區監測網站上刊載之所有資料與素材，其得受著作權保護之範圍，以無償、非專屬，得再授權之方式提供公眾使用，使用者得不限時間及地域，重製、改作、編輯、公開傳輸或為其他方式之利用，開發各種產品或服務（簡稱加值衍生物），此一授權行為不會嗣後撤回，使用者亦無須取得本機關之書面或其他方式授權；然使用時，應註明出處。
                    </p>
                    <p>
                        (二)、	相關事項說明：
                        <br>
                            1.	本授權範圍僅及於著作權保護之範圍，不及於其他智慧財產權利，包括但不限於專利、商標、及機關標誌之提供。
                        <br>
                            2.	當事人自行公開或依法令公開之個人資料是否得被蒐集、處理及利用，使用者須自行依照個人資料保護法之相關規定，規劃並執行法律要求之相應措施。
                        <br>
                            3.	部分的影音、圖像、樂譜、專人專案撰文或其他著作，經機關特別聲明須經同意方可使用者。
                    </p>
                    <p>
                        (三)、	應注意不得侵害第三人之著作人格權(包括姓名表示權及禁止不當變更權)。
                    </p>
                    <p>
                        (四)、	使用本授權提供之資料與素材，不得惡意變更其相關資訊，若利用後所展示之資訊與原資料與素材不符，使用者須自負民事、刑事上之法律責任。
                    </p>
                    <p>
                        (五)、	本網站之授權，並不授予使用者代表本機關建議、認可或贊同其加值衍生物之地位。
                    </p>
                </div>
            </Card>
        </Row>
    </div>
</template>

<script>
export default {
  name: "privacy",
  data() {
    return {};
  }
};
</script>
